Repository: ManuelCAZALLA/Pare-Daily-Focus-Planner
Catalog: TramiteWidgets/Resources/Localizable.xcstrings
Source language: es
Languages: ar, de, en, fr, it, pt

source: Declaración de impuestos (impuesto sobre la renta)
ar: الإقرار الضريبي (ضريبة الدخل)
de: Steuererklärung (Einkommensteuer)
en: Tax return (income tax)
fr: Déclaration de revenus (impôt sur le revenu)
it: Dichiarazione dei redditi (IRPF)
pt: Declaração de IRS

source: Declaración de impuestos (IRPF)
ar: الإقرار الضريبي (IRPF)
de: Steuererklärung (IRPF)
en: Tax return (IRPF)
fr: Déclaration de revenus (IRPF)
it: Dichiarazione dei redditi (IRPF)
pt: Declaração de IRS (IRPF)

source: Declaración de impuestos federales y estatales
ar: الإقرار الضريبي الفيدرالي والولائي
de: Steuererklärung (Bund und Bundesstaat)
en: Federal and state tax filing
fr: Déclaration des impôts fédéraux et de l'État
it: Dichiarazione fiscale federale e statale
pt: Declaração de impostos federal e estadual

source: Declaración de la Renta
ar: الإقرار الضريبي
de: Einkommensteuererklärung
en: Income tax return
fr: Déclaration de revenus
it: Dichiarazione dei redditi
pt: Declaração de IRS

source: Declaración de renta y patrimonio
ar: إقرار الدخل والممتلكات
de: Einkommensteuer- und Vermögenserklärung
en: Income tax and asset return
fr: Déclaration de revenus et de patrimoine
it: Dichiarazione dei redditi e del patrimonio
pt: Declaração de renda e patrimônio

source: Declaración del impuesto a la renta
ar: إقرار ضريبة الدخل
de: Einkommensteuererklärung
en: Income tax return
fr: Déclaration de l'impôt sur le revenu
it: Dichiarazione dell'imposta sul reddito
pt: Declaração do imposto de renda

source: Declaración del impuesto sobre la renta
ar: إقرار ضريبة الدخل
de: Einkommensteuererklärung
en: Income tax return
fr: Déclaration de revenus
it: Dichiarazione dei redditi
pt: Declaração de imposto de renda

source: Declaración del impuesto sobre la renta (Self Assessment)
ar: الإقرار الذاتي للضريبة
de: Steuererklärung (Selbstveranlagung)
en: Self Assessment tax return
fr: Déclaration de revenus (auto-évaluation)
it: Dichiarazione dei redditi (autodichiarazione)
pt: Declaração de IRS (autodeclaração)

source: Declaración jurada de Ganancias y Bienes
ar: الإقرار المُصرَّح للدخل والممتلكات
de: Erklärung über Einkommen und Vermögen
en: Sworn income and assets return
fr: Déclaration jurée de gains et de biens
it: Dichiarazione dei redditi e dei beni
pt: Declaração jurada de rendimentos e bens

source: Declaración jurada del impuesto a la renta
ar: الإقرار الضريبي المُصرَّح به
de: Einkommensteuererklärung (eidesstattlich)
en: Sworn income tax return
fr: Déclaration jurée de l'impôt sur le revenu
it: Dichiarazione giurata dell'imposta sul reddito
pt: Declaração jurada do imposto de renda

source: Dentista
ar: طبيب الأسنان
de: Zahnarzt
en: Dentist
fr: Dentiste

source: Desactivada
ar: معطل
de: Deaktiviert
en: Disabled
fr: Désactivé
it: Disabilitato
pt: Desativado

source: Detalles adicionales
ar: تفاصيل إضافية
de: Zusätzliche Details
en: Additional Details
fr: Détails supplémentaires
it: Dettagli aggiuntivi
pt: Detalhes adicionais

source: Detalles básicos
ar: التفاصيل الأساسية
de: Grundlegende Details
en: Basic details
fr: Détails de base
it: Dettagli di base
pt: Detalhes básicos

source: Diagnóstico energético (DPE)
ar: تشخيص كفاءة الطاقة (DPE)
de: Energieausweis (DPE)
en: Energy performance diagnosis (DPE)
fr: Diagnostic de performance énergétique (DPE)
it: Attestato di prestazione energetica (DPE)

source: Días laborables (Lun–Vie)
ar: أيام العمل (الإثنين-الجمعة)
de: Werktage (Mo–Fr)
en: Weekdays (Mon–Fri)
fr: Jours ouvrables (lun–ven)
it: Giorni feriali (lun–ven)
pt: Dias úteis (seg–sex)

source: Distintivo Crit'Air (zonas de bajas emisiones)
ar: ملصق Crit'Air (مناطق الانبعاثات المنخفضة)
de: Crit'Air-Plakette (Umweltzonen)
en: Crit'Air sticker (low-emission zones)
fr: Vignette Crit'Air (zones à faibles émissions)
it: Distintivo Crit'Air (aree a basse emissioni)
pt: Distintivo Crit'Air (zonas de baixas emissões)

source: DNI (Documento Nacional de Identidad)
ar: بطاقة الهوية الوطنية (DNI)
de: Personalausweis (DNI)
en: DNI (National Identity Card)
fr: DNI (carte nationale d'identité)
it: DNI (documento d'identità nazionale)
pt: DNI (documento nacional de identidade)

source: Documentación necesaria
ar: المستندات المطلوبة
de: Erforderliche Unterlagen
en: Required documents
fr: Documents nécessaires
it: Documenti necessari
pt: Documentação necessária

source: Documento de identidad
ar: وثيقة الهوية
de: Ausweisdokument
en: ID document
fr: Pièce d'identité
it: Documento d'identità
pt: Documento de identificação

source: Documento de identidad (Personalausweis)
ar: وثيقة الهوية (Personalausweis)
de: Personalausweis
en: ID document (Personalausweis)
fr: Carte d'identité (Personalausweis)
it: Documento d'identità (Personalausweis)
pt: Documento de identificação (Personalausweis)

source: Documento de matriculación (V5C)
ar: بطاقة تسجيل المركبة (V5C)
de: Fahrzeugschein (V5C)
en: Vehicle logbook (V5C)
fr: Carte grise (V5C)
it: Libretto di circolazione (V5C)
pt: Documento do veículo (V5C)

source: Documento único do veículo (DUC)
ar: بطاقة المركبة (DUC)
de: Fahrzeugschein (DUC)
en: Vehicle document (DUC)
fr: Carte grise du véhicule (DUC)
it: Documento unico del veicolo (DUC)

source: Documentos personales
ar: وثائق شخصية
de: Persönliche Dokumente
en: Personal documents
fr: Documents personnels
it: Documenti personali
pt: Documentos pessoais

source: Dom
ar: الشمس
de: Sonne
en: Sun
fr: Soleil
it: Sole
pt: Sol

source: Domingo
ar: الأحد
de: Sonntag
en: Sunday
fr: dimanche
it: Domenica

source: e.firma (firma electrónica del SAT)
ar: e.firma (التوقيع الإلكتروني لـ SAT)
de: e.firma (elektronische SAT-Signatur)
en: e.firma (SAT electronic signature)
fr: e.firma (signature électronique du SAT)
it: e.firma (firma elettronica del SAT)
pt: e.firma (assinatura eletrónica do SAT)

source: Ecuador
ar: الإكوادور
fr: Équateur
pt: Equador

source: Editar Perfil
ar: تحرير الملف الشخصي
de: Profil bearbeiten
en: Edit Profile
fr: Modifier le profil
it: Modifica profilo

source: Editar Tarea
ar: تعديل المهمة
de: Aufgabe bearbeiten
en: Edit Task
fr: Modifier la tâche
it: Modifica attività
pt: Editar tarefa

source: El día de vencimiento
ar: في تاريخ الاستحقاق
de: Am Ablaufdatum
en: On expiry date
fr: Le jour de l'échéance
it: Il giorno della scadenza
pt: No dia do vencimento

source: Elegir fecha
ar: اختر التاريخ
de: Datum auswählen
en: Choose date
fr: Choisir une date
it: Scegli la data
pt: Escolha a data

source: Elegir otra fecha
ar: اختر تاريخًا آخر
de: Wählen Sie ein anderes Datum
en: Choose another date
fr: Choisissez une autre date
it: Scegli un'altra data
pt: Escolha outra data

source: Eliminar Perfil
ar: حذف الملف الشخصي
de: Profil löschen
en: Delete Profile
fr: Supprimer le profil
it: Elimina profilo
pt: Excluir perfil

source: Eliminar tarea
ar: حذف المهمة
de: Aufgabe löschen
en: Delete task
fr: Supprimer la tâche
it: Elimina attività
pt: Eliminar tarefa

source: Empieza en domingo
ar: يبدأ يوم الأحد
de: Beginnt am Sonntag
en: Starts on Sunday
fr: Commence dimanche
it: Inizia domenica
pt: Começa no domingo

source: Empieza en lunes
ar: يبدأ يوم الاثنين
de: Beginnt am Montag
en: Starts on Monday
fr: Commence lundi
it: Inizia lunedì
pt: Começa na segunda-feira

source: En 1 mes
ar: خلال شهر
de: In 1 Monat
en: In 1 month
fr: Dans 1 mois
it: Tra 1 mese
pt: Em 1 mês

source: En 2 semanas
ar: خلال أسبوعين
de: In 2 Wochen
en: In 2 weeks
fr: Dans 2 semaines
it: Tra 2 settimane
pt: Em 2 semanas

source: En 3 meses
ar: خلال 3 أشهر
de: In 3 Monaten
en: In 3 months
fr: Dans 3 mois
it: Tra 3 mesi
pt: Em 3 meses

source: Envíanos un email para ayuda o sugerencias
ar: أرسل لنا بريدًا إلكترونيًا للحصول على المساعدة أو الاقتراحات
de: Senden Sie uns eine E-Mail für Hilfe oder Vorschläge
en: Send us an email for help or suggestions
fr: Envoyez-nous un e-mail pour obtenir de l'aide ou des suggestions
it: Inviaci un'e-mail per aiuto o suggerimenti
pt: Envie-nos um e-mail para ajuda ou sugestões

source: España
ar: إسبانيا
de: Spanien
en: Spain
fr: Espagne
it: Spagna
pt: Espanha

source: Esta acción no se puede deshacer.
ar: لا يمكن التراجع عن هذا الإجراء.
de: Diese Aktion kann nicht rückgängig gemacht werden.
en: This action cannot be undone.
fr: Cette action ne peut pas être annulée.
it: Questa azione non può essere annullata.
pt: Esta ação não pode ser desfeita.

source: Esta semana
ar: هذا الأسبوع
de: Diese Woche
en: This week
fr: Cette semaine
it: Questa settimana

source: Establece Rutinas
ar: إنشاء إجراءات
de: Legen Sie Routinen fest
en: Establish Routines
fr: Établir des routines
it: Stabilire routine
pt: Estabeleça rotinas

source: Estados Unidos
ar: الولايات المتحدة
de: Vereinigte Staaten
en: United States
fr: États-Unis
it: Stati Uniti

source: Exportar PDF
ar: تصدير PDF
de: Als PDF exportieren
en: Export PDF
fr: Exporter en PDF
it: Esporta PDF

source: Extintor
ar: طفاية حريق
de: Feuerlöscher
en: Fire extinguisher
fr: Extincteur
it: Estintore

source: Fecha
ar: التاريخ
de: Datum
en: Date
fr: Date
it: Data
pt: Data

source: Fecha de vencimiento
ar: تاريخ الانتهاء
de: Ablaufdatum
en: Expiry Date
fr: Date d'expiration
it: Data di scadenza
pt: Data de vencimento

source: Fecha para empezar
ar: تاريخ البدء
de: Startdatum
en: Start date
fr: Date de début
it: Data di inizio
pt: Data para começar

source: Fechas clave
ar: التواريخ الهامة
de: Wichtige Daten
en: Key Dates
fr: Dates clés
it: Date chiave
pt: Datas importantes

source: Finanzas
ar: المالية
de: Finanzen
en: Finance
fr: Finances
it: Finanze
pt: Finanças

source: FONASA o plan de salud (Isapre)
ar: فوناسا أو خطة صحية (Isapre)
de: FONASA oder Krankenversicherung (Isapre)
en: FONASA or private health plan (Isapre)
fr: FONASA ou mutuelle (Isapre)
it: FONASA o piano sanitario (Isapre)
pt: FONASA ou plano de saúde (Isapre)

source: Francia
ar: فرنسا
de: Frankreich
en: France
fr: France
pt: França

source: Fundo de pensions
ar: صندوق التقاعد
de: Rentenfonds
en: Pension fund
fr: Fonds de pension
it: Fondo pensionistico
pt: Fundo de reformas

source: Generado el %@
ar: تم الإنشاء في %@
de: Erstellt am %@
en: Generated on %@
fr: Généré le %@
it: Generato il %@
pt: Gerado em %@

# general.cancel
source: Cancelar
ar: إلغاء
de: Abbrechen
en: Cancel
fr: Annuler
it: Annulla

# general.close
source: Cerrar
ar: إغلاق
de: Schließen
en: Close
fr: Fermer
it: Chiudi
pt: Fechar

# general.continue
source: Continuar
ar: متابعة
de: Weiter
en: Continue
fr: Continuer
it: Continua

# general.delete
source: Eliminar
ar: حذف
de: Löschen
en: Delete
fr: Supprimer
it: Elimina
pt: Excluir

# general.save
source: Guardar
ar: حفظ
de: Speichern
en: Save
fr: Enregistrer
it: Salva
pt: Salvar

source: Gestión de suscripción no disponible en esta versión
ar: إدارة الاشتراك غير متوفرة في هذا الإصدار
de: Die Abonnementverwaltung ist in dieser Version nicht verfügbar
en: Subscription management not available in this version
fr: Gestion des abonnements non disponible dans cette version
it: La gestione degli abbonamenti non è disponibile in questa versione
pt: Gerenciamento de assinatura não disponível nesta versão

source: Gestiona Trámites
ar: إدارة الإجراءات
de: Verfahren verwalten
en: Manage Obligations
fr: Gérer les procédures
it: Gestire le procedure
pt: Gerenciar Procedimentos

source: Green card o visa
ar: البطاقة الخضراء أو التأشيرة
de: Green Card oder Visum
en: Green card or visa
fr: Carte verte ou visa
it: Green card o visto
pt: Green card ou visto

source: Hogar
ar: المنزل
de: Zuhause
en: Home
fr: Maison
it: Casa
pt: Casa

source: Hora
ar: الوقت
de: Uhrzeit
en: Time
fr: Heure
it: Ora

source: Hora de aviso
ar: لاحظ الوقت
de: Merkzeit
en: Alert time
fr: Temps de préavis
it: Avviso tempo
pt: Hora do aviso

source: Hoy
ar: اليوم
de: Heute
en: Today
fr: Aujourd'hui
it: Oggi
pt: Hoje

source: HOY
ar: اليوم
de: HEUTE
en: TODAY
fr: AUJOURD'HUI
it: OGGI
pt: HOJE

source: Identificación del estado o pasaporte
ar: هوية الولاية أو جواز السفر
de: Staatsausweis oder Reisepass
en: State ID or passport
fr: Carte d'identité de l'État ou passeport
it: Documento d'identità statale o passaporto
pt: Documento de identidade estadual ou passaporte

source: IESS / Seguro Social Campesino
ar: IESS / التأمين الاجتماعي الريفي
de: IESS / Sozialversicherung für Landarbeiter
en: IESS / Campesino social insurance
fr: IESS / assurance sociale paysanne
it: IESS / assicurazione sociale rurale

source: IMI (imposto municipal sobre o imóvel)
ar: IMI (الضريبة البلدية على العقار)
de: IMI (Gemeindesteuer auf Immobilien)
en: IMI (municipal property tax)
fr: IMI (taxe municipale immobilière)
it: IMI (imposta municipale sugli immobili)

source: Imprescindible
ar: عاجلة
de: Dringend
en: Must
fr: Crucial
it: Indispensabile
pt: Imprescindível

source: Impuesto de trabajo por cuenta propia (IRS)
ar: ضريبة العمل الحر (IRS)
de: Steuer auf selbstständige Einkommen (IRS)
en: Self-employment tax (IRS)
fr: Impôt sur les revenus des indépendants (IRS)
it: Imposta sul lavoro autonomo (IRS)
pt: Imposto do trabalho independente (IRS)

source: Impuesto sobre la propiedad
ar: ضريبة العقار
de: Grundsteuer
en: Property tax
fr: Impôt foncier
it: Imposta sulla proprietà
pt: Imposto sobre a propriedade

source: INE / Credencial de elector
ar: INE / بطاقة الناخب
de: INE / Wählerausweis
en: INE / Voter ID
fr: INE / carte d'électeur
it: INE / tessera elettorale
pt: INE / cartão de eleitor

source: Información básica
ar: معلومات أساسية
de: Grundlegende Informationen
en: Basic Information
fr: Informations de base
it: Informazioni di base
pt: Informações básicas

source: Inspeção periódica obrigatória (IPO)
ar: الفحص الدوري الإلزامي (IPO)
de: Pflicht-Fahrzeugprüfung (IPO)
en: Mandatory periodic inspection (IPO)
fr: Contrôle technique obligatoire (IPO)
it: Revisione periodica obbligatoria (IPO)

source: Inspección del vehículo (MOT)
ar: فحص المركبة (MOT)
de: Fahrzeugprüfung (MOT)
en: Vehicle inspection (MOT)
fr: Contrôle technique (MOT)
it: Revisione del veicolo (MOT)
pt: Inspeção do veículo (MOT)

source: Inspección vehicular (TÜV)
ar: فحص المركبة (TÜV)
de: Hauptuntersuchung (TÜV)
en: Vehicle inspection (TÜV)
fr: Contrôle technique (TÜV)
it: Revisione del veicolo (TÜV)
pt: Inspeção do veículo (TÜV)

source: Inspección vehicular y prueba de emisiones
ar: فحص المركبة واختبار الانبعاثات
de: Fahrzeugprüfung und Abgastest
en: Vehicle inspection and emissions test
fr: Inspection du véhicule et test d'émissions
it: Revisione del veicolo e test di emissioni
pt: Inspeção do veículo e teste de emissões

source: Internacional
ar: دولي
de: International
en: International
fr: International
it: Internazionale

source: Italia
ar: إيطاليا
de: Italien
en: Italy
fr: Italie
pt: Itália

source: ITV
ar: فحص المركبة (ITV)
de: TÜV (ITV)
en: MOT (ITV)
fr: Contrôle technique (ITV)
it: Revisione (ITV)
pt: Inspeção (ITV)

source: Jue
ar: الخميس
de: Do
en: Thu
fr: jeu.
it: Gio
pt: Qui

source: Jueves
ar: الخميس
de: Donnerstag
en: Thursday
fr: jeudi
it: Giovedì
pt: Quinta-feira

source: La pasamos al día de hoy
ar: ننقله إلى اليوم
de: Wir verschieben es auf heute
en: Move to today
fr: Nous le déplaçons à aujourd'hui
it: Lo spostiamo ad oggi
pt: Nós mudamos para hoje

source: Libretto del vehículo
ar: بطاقة المركبة
de: Fahrzeugschein
en: Vehicle registration document
fr: Carte grise du véhicule
it: Libretto di circolazione
pt: Documento do veículo

source: Licencia de conducir
ar: رخصة القيادة
de: Führerschein
en: Driving license
fr: Permis de conduire
it: Patente di guida
pt: Carta de condução

source: Licencia de conducir de otro estado
ar: رخصة قيادة من ولاية أخرى
de: Führerschein eines anderen Bundesstaates
en: Out-of-state driving license
fr: Permis de conduire d'un autre État
it: Patente di guida di un altro stato
pt: Carta de condução de outro estado

source: Licencia de conducir de otro país
ar: رخصة قيادة أجنبية
de: Ausländischer Führerschein
en: Foreign driving license
fr: Permis de conduire étranger
it: Patente estera
pt: Carta de condução estrangeira

source: Licencia de conducir del estado
ar: رخصة قيادة الولاية
de: Führerschein des Bundesstaates
en: State driver's license
fr: Permis de conduire de l'État
it: Patente di guida statale
pt: Carta de condução estadual

source: Licencia de conducir extranjera
ar: رخصة قيادة أجنبية
de: Ausländischer Führerschein
en: Foreign driving license
fr: Permis de conduire étranger
it: Patente estera
pt: Carta de condução estrangeira

source: Licencia de tránsito (matrícula)
ar: رخصة المركبة (اللوحة)
de: Fahrzeugschein (Kennzeichen)
en: Vehicle registration (licencia de tránsito)
fr: Carte d'immatriculation (plaque)
it: Licenza di circolazione (targa)
pt: Licença de trânsito (matrícula)

source: Licencia profesional estatal
ar: رخصة مهنية من الولاية
de: Berufserlaubnis des Bundesstaates
en: State professional license
fr: Licence professionnelle de l'État
it: Licenza professionale statale
pt: Licença profissional estadual

source: Lo que lograste hoy ✅
ar: ما حققته اليوم ✅
de: Was du heute erreicht hast ✅
en: What you achieved today ✅
fr: Ce que vous avez réalisé aujourd'hui ✅
it: Cosa hai ottenuto oggi ✅
pt: O que você conquistou hoje ✅

source: Lun
ar: الاثنين
de: Mo
en: Mon
fr: lundi
pt: segunda-feira

source: Lunes
ar: الاثنين
de: Montag
en: Monday
fr: lundi
it: Lunedì
pt: Segunda-feira

source: Mañana
ar: غدا
de: Morgen
en: Tomorrow
fr: Demain
it: Domani
pt: Amanhã

source: Mañana · Noche
ar: غدًا · المساء
de: Morgen · Abend
en: Tomorrow · Evening
fr: Demain · Soir
it: Domani · Sera
pt: Amanhã · Noite

source: Mañana lista — Queda el cierre
ar: جاهز غدًا - يبقى الإغلاق
de: Morgen fertig – Schließung bleibt bestehen
en: Morning ready — Closing remaining
fr: Prêt demain — La clôture reste
it: Domani pronti — Resta la chiusura
pt: Pronto amanhã – o fechamento permanece

source: Mantenimiento de calderas
ar: صيانة الغلاية
de: Kesselwartung
en: Boiler maintenance
fr: Entretien de la chaudière
it: Manutenzione caldaia
pt: Manutenção da caldera

source: Mantente al Día
ar: البقاء حتى الآن
de: Bleiben Sie auf dem Laufenden
en: Stay Up to Date
fr: Restez à jour
it: Rimani aggiornato
pt: Mantenha-se atualizado

source: Mar
ar: البحر
de: Meer
en: Tue
fr: Mer
it: Mare

source: Martes
ar: الثلاثاء
de: Dienstag
en: Tuesday
fr: mardi
it: Martedì
pt: Terça-feira

source: Matrícula del vehículo
ar: تسجيل المركبة
de: Fahrzeugzulassung
en: Vehicle registration
fr: Carte grise
it: Immatricolazione del veicolo
pt: Registo do veículo

source: Media
ar: متوسطة
de: Mittel
en: Medium
fr: Moyenne
pt: Média

source: Mensual el día %lld
ar: شهريا في يوم %lld
de: Monatlich am Tag %lld
en: Monthly on day %lld
fr: Mensuel le jour %lld
it: Mensile il giorno %lld
pt: Mensalmente no dia %lld

source: México
ar: المكسيك
de: Mexiko
en: Mexico
fr: Mexique
it: Messico

source: Mié
ar: الأربعاء
de: Mi
en: Wed
fr: mer
it: Mercoledì
pt: Quarta

source: Miembros de la familia
ar: أفراد الأسرة
de: Familienmitglieder
en: Family members
fr: membres de la famille
it: membri della famiglia
pt: membros da família

source: Miércoles
ar: الأربعاء
de: Mittwoch
en: Wednesday
fr: mercredi
it: Mercoledì
pt: Quarta-feira

source: Monotributo
ar: نظام المبسّط للضرائب
de: Monotribut (Pauschalbesteuerung)
en: Monotax (monotributo)
fr: Monotribut (micro-entrepreneur)
it: Monotributo (regime forfettario)

source: Mover a hoy
ar: الانتقال إلى اليوم
de: Wechseln Sie zu heute
en: Move to today
fr: Passer à aujourd'hui
it: Passa a oggi
pt: Mude para hoje

source: Nada planeado
ar: لا يوجد شيء مخطط له
de: Nichts geplant
en: Nothing planned
fr: Rien de prévu
it: Nulla di pianificato

source: No hay perfiles
ar: لا توجد ملفات شخصية
de: Es sind keine Profile vorhanden
en: No profiles
fr: Il n'y a pas de profils
it: Non ci sono profili
pt: Não há perfis

source: No hay tareas completadas hoy.
ar: لا توجد مهام مكتملة اليوم.
de: Heute sind keine Aufgaben erledigt.
en: No completed tasks today.
fr: Aucune tâche n'est terminée aujourd'hui.
it: Non ci sono attività completate oggi.
pt: Não há tarefas concluídas hoje.

source: No hay tareas para hoy
ar: لا توجد مهام لهذا اليوم
de: Für heute gibt es keine Aufgaben
en: No tasks for today
fr: Il n'y a aucune tâche pour aujourd'hui
it: Non ci sono compiti per oggi
pt: Não há tarefas para hoje

source: No olvides tus papeleos importantes, facturas y obligaciones con recordatorios dedicados.
ar: لا تنس أوراقك المهمة وفواتيرك والتزاماتك من خلال التذكيرات المخصصة.
de: Vergessen Sie Ihre wichtigen Unterlagen, Rechnungen und Verpflichtungen nicht mit speziellen Erinnerungen.
en: Don't forget your important paperwork, bills, and obligations with dedicated reminders.
fr: N'oubliez pas vos documents importants, vos factures et vos obligations grâce à des rappels dédiés.
it: Non dimenticare le tue pratiche burocratiche importanti, le fatture e gli obblighi con promemoria dedicati.
pt: Não se esqueça de sua papelada, contas e obrigações importantes com lembretes dedicados.

source: No se pudo completar la compra
ar: تعذّر إتمام عملية الشراء
de: Der Kauf konnte nicht abgeschlossen werden
en: The purchase could not be completed
fr: L'achat n'a pas pu être finalisé
it: Non è stato possibile completare l'acquisto
pt: Não foi possível concluir a compra

source: No se pudo completar la rutina
ar: تعذّر إتمام الروتين
de: Die Routine konnte nicht abgeschlossen werden
en: The routine could not be completed
fr: La routine n'a pas pu être terminée
it: Non è stato possibile completare la routine
pt: Não foi possível concluir a rotina

source: No se pudo guardar la rutina. Inténtalo de nuevo.
ar: تعذّر حفظ الروتين. حاول مرة أخرى.
de: Die Routine konnte nicht gespeichert werden. Versuche es erneut.
en: The routine could not be saved. Try again.
fr: Impossible d'enregistrer la routine. Réessayez.
it: Non è stato possibile salvare la routine. Riprova.
pt: Não foi possível guardar a rotina. Tente novamente.

source: No se pudo programar el aviso de rutina.
ar: تعذّر جدولة تذكير الروتين.
de: Die Routine-Erinnerung konnte nicht geplant werden.
en: The routine reminder could not be scheduled.
fr: L'alerte de routine n'a pas pu être programmée.
it: Non è stato possibile programmare l'avviso della routine.
pt: Não foi possível agendar o aviso da rotina.

source: No se repite
ar: لا يتكرر
de: Wiederholt sich nicht
en: Does not repeat
fr: Ne se répète pas
it: Non ripetere
pt: Não se repete

source: Noche
ar: مساء
de: Abend
en: Evening
fr: Soir
it: Sera
pt: Noite

source: Nombre
ar: الاسم
de: Name
en: Name
fr: Nom
it: Nome
pt: Nome

source: Notas
ar: ملاحظات
de: Notizen
en: Notes
fr: Notes
it: Note

source: Nueva Tarea
ar: مهمة جديدة
de: Neue Aufgabe
en: New Task
fr: Nouvelle tâche
it: Nuova attività
pt: Nova tarefa

source: Nuevo Perfil
ar: ملف تعريف جديد
de: Neues Profil
en: New Profile
fr: Nouveau profil
it: Nuovo profilo
pt: Novo perfil

source: Número de cotización (National Insurance number)
ar: رقم التأمين الوطني
de: Nationalversicherungsnummer
en: National Insurance number
fr: Numéro de sécurité sociale (National Insurance)
it: Codice di previdenza sociale (National Insurance)
pt: Número de Segurança Social (National Insurance)

source: Número de la Seguridad Social
ar: رقم الضمان الاجتماعي
de: Sozialversicherungsnummer
en: Social Security number
fr: Numéro de sécurité sociale
it: Codice di previdenza sociale
pt: Número da Segurança Social

# obligation.scan
source: Escanear documento
ar: مسح مستند ضوئيًا
de: Dokument scannen
en: Scan document
fr: Numériser un document
it: Scansiona documento
pt: Digitalizar documento

# obligation.scan.delete
source: Eliminar documento
ar: حذف المستند
de: Dokument löschen
en: Delete document
fr: Supprimer le document
it: Elimina documento

# obligation.scan.proRequired
source: Escanear documentos es una función Pro
ar: مسح المستندات ميزة Pro
de: Das Scannen von Dokumenten ist eine Pro-Funktion
en: Scanning documents is a Pro feature
fr: La numérisation de documents est une fonctionnalité Pro
it: La scansione dei documenti è una funzione Pro
pt: Digitalizar documentos é um recurso Pro
